export const faqQuestionsData = [
  {
    id: 1,
    question: "چطور می‌توانم سفارشم را پیگیری کنم؟",
    response:
      "وارد سایت دیجی‌کالا شوید. روی گزینه سفارش‌های من کلیک کنید. در این قسمت با کلیک روی جزییات می‌توانید سفارش خود را ببینید. می‌توانید در این قسمت روند آماده‌سازی و مراحل ارسال سفارش خود را پیگیری کنید.",
  },
  {
    id: 2,
    question: "چطور میتوانم سفارشم را لغو کنم ؟",
    response:
      "شما میتوانید با مراجعه به پروفایل خود سفارش یا مرسوله ایی که از ارسال آن منصرف شدید را لغو نمایید. میتوانید برای مشاهده روند لغو سفارش به توضیحات تکمیلی مراجعه کنید.",
  },
  {
    id: 3,
    question: "میتوانم سفارشم را بصورت اقساطی ( اعتباری ) پرداخت کنم؟",
    response:
      "بله، دیجی کالا تسهیلاتی را فراهم کرده، شما میتوانید تا سقف 20 میلیون تومان به صورت اقساط  با بازپرداخت  6 ، 9 و 12 ماهه از سایت دیجی کالا خرید کنید.",
  },
  {
    id: 4,
    question: "هزینه ی ارسال در دیجی کالا چگونه محاسبه میشود؟",
    response:
      "هزینه ارسال بر اساس شیوه ارسال متفاوت است و در زمان ثبت سفارش نمایش داده می شود.",
  },
  {
    id: 5,
    question:
      "چطور درخواست خود را جهت بازگرداندن کالا (مرجوعی کالا) به شما اطلاع دهم؟",
    response:
      "شما میتوانید از طریق فرم درخواست مرجوعی در حساب کاربری ، صفحه تماس با ما و تلفن درخواست خود را ثبت نمایید.",
  },
  {
    id: 6,
    question: "چرا به شماره سفارش (DKC) نیاز داریم؟",
    response:
      "دیجی کالا برای افزایش سرعت پاسخ گویی به مشتریان با دریافت کد سفارش یا همان کد dkc این امکان رو ایجاد کرده که بتونید در زمان کمتری به نتیجه مورد نظر خود برسید",
  },
  {
    id: 7,
    question:
      "شرایط خرید و بازگرداندن کالا برای کالاهای سوپر مارکتی چگونه است؟",
    response:
      "لطفاً پیش از خرید، موارد زیر را به‌دقت بخوانید؛ زیرا ثبت هر سفارش در دیجی‌کالا به معنی موافقت با شرایط زیر است.",
  },
  {
    id: 8,
    question: "شرایط گارانتی دیجی کالا",
    response:
      "امروزه توجه به کیفیت کالا از مهمترین وظایف فروشندگان کالا است و خدمات پس از فروش ضامن حفظ این کیفیت می باشد.",
  },
  {
    id: 9,
    question:
      "چطور میتوانم بدون برقراری تماس، درخواست مرجوعی کالای خریداری شده را اعلام کنم؟",
    response:
      " شما میتواند وارد پروفایل خود شوید و از قسمت سفارشات تحویل شده ، فرم درخواست را تکمیل کنید.",
  },
  {
    id: 10,
    question: "شرایط استفاده از کد تخفیف اولین خرید چیست؟",
    response:
      "سیستم هوشمند دیجی کالا، پس از بررسی حساب کاربری در صورتی که مالک آن مشتری جدید دیجی کالا باشد...",
  },
];
